{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  "\u2581the": 3,
  ".": 4,
  "\u2581,": 5,
  "\u2581": 6,
  "\u2581\u306e": 7,
  "\u2581and": 8,
  "\u2581of": 9,
  "\u2581\u306b": 10,
  "\u2581\u306f": 11,
  "\u2581\u3092": 12,
  "\u2581.": 13,
  "\u2581to": 14,
  "\u2581\u3066": 15,
  "\u2581\u305f": 16,
  "\u2581\u3044": 17,
  "\u2581\u308b": 18,
  "\u2581\u3067": 19,
  "\u2581in": 20,
  "\u2581\u3063": 21,
  "\u2581\u3068": 22,
  "\u2581\u306a": 23,
  "\u2581\u304c": 24,
  "\u2581that": 25,
  ";": 26,
  "\u2581\"": 27,
  "\u2581shal": 28,
  "l": 29,
  "\u2581he": 30,
  "\u2581I": 31,
  ":": 32,
  "\u2581a": 33,
  "\u2581his": 34,
  "\u2581\u3057": 35,
  "\u2581you": 36,
  "\u2581\u3042\u306a\u305f": 37,
  "\u2581\u3042": 38,
  "\u2581\u3089": 39,
  "\u2581for": 40,
  "\u2581\u308f\u305f\u3057": 41,
  "\u2581is": 42,
  "\u2581\u305d\u306e": 43,
  "\u2581be": 44,
  "\u2581him": 45,
  "\u2581And": 46,
  "\u2581they": 47,
  "\u2581with": 48,
  "\u2581them": 49,
  "\u2581\u5f7c": 50,
  "\u2581it": 51,
  "\u2581will": 52,
  "\u2581all": 53,
  "\u2581not": 54,
  "\u2581\u308c": 55,
  "\u2581unto": 56,
  "\u2581was": 57,
  "\u2581your": 58,
  "\u2581my": 59,
  "\u2581have": 60,
  "\u2581\u3082": 61,
  "'": 62,
  "\u2581me": 63,
  "\u2581God": 64,
  "\u2581\u8005": 65,
  "\u2581said": 66,
  "\u2581\u3046": 67,
  ".\"": 68,
  "\u2581their": 69,
  "\u2581\u8a00": 70,
  "\u2581from": 71,
  "\u2581\u304b\u3089": 72,
  "\u2581which": 73,
  "\u2581\u4e3b": 74,
  "\u2581who": 75,
  "s": 76,
  "\u2581Yahweh": 77,
  "\u2581LORD": 78,
  "\u2581on": 79,
  "\u2581\u307e\u305f": 80,
  "\u2581are": 81,
  "\u306f": 82,
  "\u2581\u3053\u3068": 83,
  "\u2581\u304b": 84,
  "\u2581\u4eba": 85,
  "\u2581as": 86,
  "\u2581\u3088": 87,
  "\u3068": 88,
  "\u2581out": 89,
  "\u2581\u304d": 90,
  "\u2581\u305f\u3061": 91,
  "\u306e": 92,
  "\u2581\u304f": 93,
  "\u2581\u3088\u3046": 94,
  "t": 95,
  "?": 96,
  "\u2581were": 97,
  "\u3092": 98,
  "\u2581\u3059": 99,
  "\u2581The": 100,
  "\u2581Israel": 101,
  "\u2581\u795e": 102,
  "\u304c": 103,
  "\u2581\u304c\u305f": 104,
  "\u2581by": 105,
  "\u2581man": 106,
  "\u2581king": 107,
  ",\"": 108,
  "\u2581thou": 109,
  "\u2581this": 110,
  "\u2581up": 111,
  "\u2581\u3055": 112,
  "\u2581but": 113,
  "\u2581\u308a": 114,
  "\u306b": 115,
  "\u2581thy": 116,
  "\u2581\u307e": 117,
  "\u2581\u3053\u308c": 118,
  "\u2581son": 119,
  "\u2581when": 120,
  "\u2581had": 121,
  "\u2581\u308f": 122,
  "\u2581people": 123,
  "\u2581one": 124,
  "\u2581there": 125,
  "\u2581house": 126,
  "\u2581into": 127,
  "\u2581\u305d\u308c": 128,
  "\u2581\u3070": 129,
  "\u2581came": 130,
  "\u2581\u305b": 131,
  "\u2581He": 132,
  "\u2581thee": 133,
  "\u2581her": 134,
  "\u2581ye": 135,
  "\u2581\u884c": 136,
  "\u2581children": 137,
  "\u2581For": 138,
  "\u2581\u3093": 139,
  "\u2581\u5b50": 140,
  "\u2581\u3053\u306e": 141,
  "\u2581\u305f\u3081": 142,
  "\u2581before": 143,
  "\u2581land": 144,
  "\u2581day": 145,
  "\u2581come": 146,
  "\u2581\u3089\u308c": 147,
  "\u2581\u3060": 148,
  "\u2581men": 149,
  "\u2581against": 150,
  "\u2581\u738b": 151,
  "\u2581we": 152,
  "\u2581\u3059\u308b": 153,
  "\u2581also": 154,
  "\u2581at": 155,
  "\u2581\u3057\u304b\u3057": 156,
  "\u2581But": 157,
  "\u305f": 158,
  "\u2581\u3059\u3079\u3066": 159,
  "\u2581do": 160,
  "\u2581hand": 161,
  "\u2581us": 162,
  "\u2581made": 163,
  "\u2581\u305d\u3057\u3066": 164,
  "\u2581no": 165,
  "\u2581\u308d": 166,
  "\u2581upon": 167,
  "\u2581went": 168,
  "\u2581saying": 169,
  "\u2581\u30a4\u30b9\u30e9\u30a8\u30eb": 170,
  "\u2581an": 171,
  "\u2581has": 172,
  "\u2581\u3064": 173,
  "\u305d\u306e": 174,
  "\u2581go": 175,
  "\u2581\u304a": 176,
  "\u2581\u898b": 177,
  "\u3066": 178,
  "ing": 179,
  "\u2581did": 180,
  "\u2581Then": 181,
  "\u2581\u5730": 182,
  "\u2581even": 183,
  "\u2581\u4eba\u3005": 184,
  "n": 185,
  "\u2581may": 186,
  "\u2581things": 187,
  "\u2581down": 188,
  "\u2581our": 189,
  "\u2581hath": 190,
  "\u2581\u3082\u306e": 191,
  "\u2581sons": 192,
  "\u2581David": 193,
  "\u2581They": 194,
  "\u2581Lord": 195,
  "\u2581so": 196,
  "\u2581\u6c11": 197,
  "\u2581\u3059\u306a\u308f\u3061": 198,
  "\u2581because": 199,
  "\u2581\u6642": 200,
  "\u2581or": 201,
  "\u2581over": 202,
  "ed": 203,
  "\u2581let": 204,
  "\u2581if": 205,
  "\u3082": 206,
  "\u2581\u65e5": 207,
  "\u2581these": 208,
  "\u2581\u306a\u3055": 209,
  "\u2581Jesus": 210,
  "\u2581make": 211,
  "\u2581after": 212,
  "\u2581earth": 213,
  "\u2581\u305d\u3053": 214,
  "\u304b\u3089": 215,
  "\u2581\u30a4\u30a8\u30b9": 216,
  "\u2581father": 217,
  "\u2581away": 218,
  "\u2581every": 219,
  "\u2581name": 220,
  "\"": 221,
  "\u3067": 222,
  "\u2581great": 223,
  "\u2581\u3046\u3061": 224,
  "\u2581put": 225,
  "\u2581\u524d": 226,
  "\u2581those": 227,
  "\u2581like": 228,
  "\u308b": 229,
  "\u2581among": 230,
  "\u2581\u3051\u308c": 231,
  "\u2581\u4e0a": 232,
  "\u307e\u305f": 233,
  "\u2581\u81ea\u5206": 234,
  "\u2581days": 235,
  "\u308a": 236,
  "\u2581brought": 237,
  "\u2581city": 238,
  "\u2581am": 239,
  "\u2581Moses": 240,
  "\u2581know": 241,
  "\u2581\u4e00": 242,
  "\u2581\u624b": 243,
  "\u2581heart": 244,
  "\u2581Judah": 245,
  "\u2581say": 246,
  "\u2581she": 247,
  "\u2581give": 248,
  "\u304b\u3063": 249,
  "\u2581Jerusalem": 250,
  "\u2581then": 251,
  "\u3067\u3042\u308b": 252,
  "\u2581two": 253,
  "\u2581\u3080": 254,
  "\u2581\u5bb6": 255,
  "\u2581\u308f\u308c\u308f\u308c": 256,
  "\u2581any": 257,
  "\u2581\u51fa": 258,
  "\u2581place": 259,
  "\u2581offering": 260,
  "\u3088": 261,
  "\u2581according": 262,
  "\u2581took": 263,
  "\u2581\u6240": 264,
  "\u2581whom": 265,
  "\u2581\u308f\u304c": 266,
  "\u2581take": 267,
  "\u2581therefore": 268,
  "\u2581bring": 269,
  "\u2581forth": 270,
  "\u2581nor": 271,
  "\u304f\u3060\u3055": 272,
  "\u2581Now": 273,
  "\u3044": 274,
  "\u2581way": 275,
  "\u2581\u307f": 276,
  "\u2581neither": 277,
  "\u2581what": 278,
  "-": 279,
  "\u307e\u3067": 280,
  "\u2581\u3073": 281,
  "\u2581should": 282,
  "\u2581\u300e": 283,
  "\u308f\u305f\u3057\u306f": 284,
  "\u2581good": 285,
  "d": 286,
  "\u2581set": 287,
  "\u2581\u3053\u3046": 288,
  "\u2581\u3082\u3057": 289,
  "\u2581sent": 290,
  "\u2581word": 291,
  "\u2581\u805e": 292,
  "\u4e0e\u3048": 293,
  "\u3057": 294,
  "\u2581\u3067\u304d": 295,
  "\u2581\u4e8b": 296,
  "\u2581more": 297,
  "\u2581\u5fc3": 298,
  "\u2581\u77e5": 299,
  "\u2581its": 300,
  "\u2581\u4e2d": 301,
  "\u2581O": 302,
  "\u2581\u8a00\u8449": 303,
  "\u2581\u300f": 304,
  "\u2581When": 305,
  "\u2581You": 306,
  "\u2581So": 307,
  "\u2581behold": 308,
  "\u2581heard": 309,
  "\u2581saith": 310,
  "\u2581\u306a\u3089": 311,
  "\u2581'": 312,
  "\u2581\u304a\u3088\u3073": 313,
  "\u2581now": 314,
  "!": 315,
  "\u2581Egypt": 316,
  "\u2581evil": 317,
  "\u304b": 318,
  "\u2581time": 319,
  "\u2581\u30c0\u30d3\u30c7": 320,
  "\u2581see": 321,
  "\u2581It": 322,
  "\u2581\u305a": 323,
  "\u2581eat": 324,
  "\u2581own": 325,
  "\u2581\u7236": 326,
  "\u2581called": 327,
  "\u2581hundred": 328,
  "\u2581saw": 329,
  "\u2581\u3058": 330,
  "\u2581\u5171": 331,
  "\u30fb": 332,
  "\u2581where": 333,
  "\u2581Christ": 334,
  "\u2581again": 335,
  "\u304d": 336,
  "\u2581fathers": 337,
  "\u2581done": 338,
  "\u2581words": 339,
  "\u2581\u308f\u305f\u3057\u306f": 340,
  "\u2581fire": 341,
  "\u2581years": 342,
  "\u2581Behold": 343,
  "\u2581priest": 344,
  "\u2581himself": 345,
  "\u8a00\u3063\u305f": 346,
  "eth": 347,
  "\u2581about": 348,
  "\u2581hast": 349,
  "\u2581says": 350,
  "\u2581pass": 351,
  "\u2581many": 352,
  "\u2581\u540d": 353,
  "\u2581servant": 354,
  "\u2581eyes": 355,
  "\u2581gave": 356,
  "\u2581\u5f7c\u3089\u306f": 357,
  "\u2581Therefore": 358,
  "\u2581would": 359,
  "\u2581\u753a": 360,
  "\u2581thousand": 361,
  "\u3042\u306a\u305f\u306e": 362,
  "\u2581through": 363,
  "\u2581\u4e3b\u306b": 364,
  "\u2581\u547d": 365,
  "\u2581\u796d\u53f8": 366,
  "\u2581\u6b7b": 367,
  "\u2581\u30e6\u30c0": 368,
  "\u2581voice": 369,
  "\u2581\u76ee": 370,
  "\u2581answered": 371,
  "\u2581off": 372,
  "\u2581If": 373,
  "\u2581servants": 374,
  "\u2581given": 375,
  "th": 376,
  "\u2581\u3068\u304d": 377,
  "\u2581gold": 378,
  "\u2581holy": 379,
  "\u2581yet": 380,
  "\u2581law": 381,
  "\u2581than": 382,
  "\u2581together": 383,
  "\u2581\u7f6a": 384,
  "\u2581life": 385,
  "\u2581\u4e8c": 386,
  "\u2581might": 387,
  "\u2581\u3057\u3087": 388,
  "\u306a\u3055\u3044": 389,
  "\u2581\u3079": 390,
  "\u2581three": 391,
  "\u2581\u56fd": 392,
  "\u2581\u3078": 393,
  "\u2581\u7acb": 394,
  "\u2581\u30e2\u30fc\u30bb": 395,
  "\u2581A": 396,
  "\u2581commanded": 397,
  "\u2581blood": 398,
  "\u2581thine": 399,
  "\u2581thing": 400,
  "\u2581cities": 401,
  "\u2581work": 402,
  "\u2581hands": 403,
  "\u2581\u3072\u3068\u308a": 404,
  "\u2581\u3068\u3053\u308d": 405,
  "\u2581heaven": 406,
  "\u2581\u3086\u3048": 407,
  "\u2581thereof": 408,
  "\u2581sin": 409,
  "\u3063\u305f": 410,
  "\u2581unti": 411,
  ",\u300e": 412,
  "\u2581another": 413,
  "?\"": 414,
  "\u2581\u3055\u3055\u3052": 415,
  "\u2581\u5973": 416,
  "\u2581Let": 417,
  "\u3042\u306a\u305f\u306f": 418,
  "\u2581soul": 419,
  "\u2581seven": 420,
  "\u2581\u30a8\u30eb\u30b5\u30ec\u30e0": 421,
  "\u2581other": 422,
  "\u304f": 423,
  "\u304a\u3088\u3073": 424,
  "\u2581speak": 425,
  "\u2581\u3060\u308c": 426,
  "\u2581sword": 427,
  "\u2581been": 428,
  "\u2581nations": 429,
  "\u2581\u5144\u5f1f": 430,
  "\u2581first": 431,
  "\u308f\u305f\u3057": 432,
  "\u30c6": 433,
  "\u2581cause": 434,
  "\u2581Saul": 435,
  "\u2581found": 436,
  "\u3063\u3066": 437,
  "\u2581mouth": 438,
  "\u5b50\u5b6b": 439,
  "\u3053\u308c\u3092": 440,
  "\u2581In": 441,
  "\u2581wife": 442,
  "\u2581side": 443,
  "\u2581hear": 444,
  "\u2581brother": 445,
  "\u2581\u5e30": 446,
  "\u2581\u6bba": 447,
  "\u2581face": 448,
  "\u2581cast": 449,
  "\u2581tell": 450,
  "\u2581themselves": 451,
  "\u2581don": 452,
  "\u2581\u3082\u308d\u3082\u308d": 453,
  "\u2581priests": 454,
  "\u2581old": 455,
  "\u2581keep": 456,
  "\u2581water": 457,
  "\u2581flesh": 458,
  "\u2581under": 459,
  "\u2581peace": 460,
  "\u2581glory": 461,
  "\u2581head": 462,
  "\u2581\u30a8\u30b8\u30d7\u30c8": 463,
  "\u300f": 464,
  "\u2581\u53d6": 465,
  "\u2581Jacob": 466,
  "\u2581death": 467,
  "\u2581sea": 468,
  "\u2581\u3069\u3046": 469,
  "\u2581\u3084": 470,
  "\u2581right": 471,
  "\u2581altar": 472,
  "\u3073\u3068": 473,
  "\u2581bread": 474,
  "\u2581\u9053": 475,
  "\u2581Thus": 476,
  "\u2581year": 477,
  "\u2581\u5341": 478,
  "\u2581\u9593": 479,
  "\u3053\u306e": 480,
  "\u3067\u3042\u308d\u3046": 481,
  "\u2581midst": 482,
  "\u2581dead": 483,
  "\u2581\u7269": 484,
  "\u304b\u3089\u3067\u3042\u308b": 485,
  "\u306e\u305f\u3081\u306b": 486,
  "\u2581\u5f7c\u5973": 487,
  "\u2581\u305d\u3053\u3067": 488,
  "\u2581\u5f7c\u306f": 489,
  "\u2581\u307f\u306a": 490,
  "\u308f\u305f\u3057\u306e": 491,
  "\u2581\u4f4f": 492,
  "\u2581high": 493,
  "\u2581toward": 494,
  "\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044": 495,
  "\u2581without": 496,
  "\u2581\u4e0b": 497,
  "\u2581\u5929": 498,
  "\u2581\u305d\u3046": 499,
  "\u2581woman": 500,
  "\u2581drink": 501,
  "\u2581left": 502,
  "\u2581\u8a9e": 503,
  "\u2581burnt": 504,
  "\u2581\u60aa": 505,
  "\u2581\u5bae": 506,
  "\u2581can": 507,
  "\u2581mine": 508,
  "\u306e\u3067": 509,
  "\u3042\u306a\u305f": 510,
  "\u2581how": 511,
  "\u2581Aaron": 512,
  "\u2581\u3042\u306a\u305f\u306f": 513,
  "\u2581\u5e74": 514,
  "\u2581\u5f97": 515,
  "\u305d\u308c\u3092": 516,
  "\u3042\u306a\u305f\u304c\u305f\u306f": 517,
  "y": 518,
  "\u6765\u308b": 519,
  "\u2581cut": 520,
  "\u3057\u305f": 521,
  "\u2581This": 522,
  "\u2581\u6c34": 523,
  "\u2581\u9810\u8a00": 524,
  "\u2581dwell": 525,
  "\u2581kings": 526,
  "\u2581\u6050\u308c": 527,
  "\u306a": 528,
  "\u2581\u3055\u3066": 529,
  "\u2581\u4e09": 530,
  "\u2581both": 531,
  "\u2581\u9577": 532,
  "\u2581\u30ad\u30ea\u30b9\u30c8": 533,
  "\u2581love": 534,
  "\u2581young": 535,
  "\u2581stood": 536,
  "\u2581fear": 537,
  "\u2581wicked": 538,
  "\u2581\u98df\u3079": 539,
  "\u2581taken": 540,
  "\u2581sight": 541,
  "\u2581As": 542,
  "\u2581daughter": 543,
  "\u2581\u611b": 544,
  "\u2581end": 545,
  "\u2581mother": 546,
  "\u2581silver": 547,
  "\u2581\u4eca": 548,
  "\u2581\u5b88": 549,
  "\u307f": 550,
  "\u2581same": 551,
  "se": 552,
  "\u306b\u8a00\u3063\u305f": 553,
  "\u2581\u3055\u305b": 554,
  "\u2581\u7b54\u3048": 555,
  "\u2581die": 556,
  "\u2581four": 557,
  "\u2581\u982d": 558,
  "\u2581All": 559,
  "\u2581righteousness": 560,
  "\u2581\u53d7\u3051": 561,
  "\u2581\u8eab": 562,
  "\u2581Solomon": 563,
  "I": 564,
  "\u2581\u6551": 565,
  "\u2581covenant": 566,
  "\u2581spirit": 567,
  "\u5f7c\u3089\u306f": 568,
  "\u2581field": 569,
  "\u4eba": 570,
  "\u2581night": 571,
  "\u3059": 572,
  "\u2581There": 573,
  "\u2581spake": 574,
  "\u2581wilderness": 575,
  "\u2581\u6ec5\u307c": 576,
  "\u2581\u5f93": 577,
  "\u2581five": 578,
  "\u2581told": 579,
  "\u2581live": 580,
  "st": 581,
  "\u308f\u305f\u3057\u304c": 582,
  "\u2581spoke": 583,
  "\u2581Thou": 584,
  "\u2581twenty": 585,
  "\u2581Babylon": 586,
  "\u30eb": 587,
  "\u3068\u304a\u308a": 588,
  "\u2581What": 589,
  "\u2581Son": 590,
  "\u2581none": 591,
  "\u2581waters": 592,
  "\u3089": 593,
  "\u2581near": 594,
  "\u2581\u305f\u3060": 595,
  "\u2581\u4e07": 596,
  "\u5f7c": 597,
  "\u2581spoken": 598,
  "\u3088\u3046\u306b": 599,
  "\u8005": 600,
  "\u2581rest": 601,
  "\u2581gate": 602,
  "\u3067\u3042\u3063\u305f": 603,
  "\u2581mighty": 604,
  "\u2581\u4e03": 605,
  "\u2581world": 606,
  "\u2581delivered": 607,
  "\u3057\u3066": 608,
  "\u2581turned": 609,
  "\u3092\u3082\u3063\u3066": 610,
  "\u2581Pharaoh": 611,
  "\u2581Father": 612,
  "\u2581My": 613,
  "\u2581ever": 614,
  "\u2581seen": 615,
  "\u2581being": 616,
  "\u2581does": 617,
  "\u2581\u5a18": 618,
  "\u2581kingdom": 619,
  "\u2581Levites": 620,
  "\u3044\u305f": 621,
  "\u2581offerings": 622,
  "\u3053\u3068\u3092": 623,
  "\u2581written": 624,
  "\u2581\u59bb": 625,
  "\u2581\u3082\u3068": 626,
  "\u3048": 627,
  "\u2581Who": 628,
  "concerning": 629,
  "\u306b\u3088\u3063\u3066": 630,
  "very": 631,
  "\u2581brethren": 632,
  "\u306e\u3088\u3046\u306b": 633,
  "\u2581\u3064\u304b\u308f": 634,
  "\u2581brothers": 635,
  "\u2581\u4f55": 636,
  "\u2581\u5c71": 637,
  "\u2581princes": 638,
  "\u2581laid": 639,
  "\u2581\u5f8c": 640,
  "\u2581seed": 641,
  "\u2581\u307b\u304b": 642,
  "\u2581turn": 643,
  "\u2581\u529b": 644,
  "\u2581light": 645,
  "\u2581much": 646,
  "\u2581feet": 647,
  "\u3084": 648,
  "\u2581gathered": 649,
  "\u2581\u58f0": 650,
  "\u2581stand": 651,
  "\u307e\u3059": 652,
  "\u2581\u3042\u306a\u305f\u304c\u305f\u306f": 653,
  "\u2581\u706b": 654,
  "\u2581righteous": 655,
  "\u2581\u7686": 656,
  "\u2581deliver": 657,
  "\u2581full": 658,
  "\u2581iniquity": 659,
  "\u2581Philistines": 660,
  "\u2581walk": 661,
  "\u3059\u306a\u308f\u3061": 662,
  "\u2581well": 663,
  "\u2581\u544a\u3052": 664,
  "\u2581congregation": 665,
  "\u2581Jews": 666,
  "\u2581power": 667,
  "\u2581\u3057\u3082\u3079": 668,
  "\u2581lord": 669,
  "\u2581month": 670,
  "\u2581chief": 671,
  "\u2581enemies": 672,
  "\u2581\u30e4\u30b3\u30d6": 673,
  "\u306b\u306f": 674,
  "\u2581daughters": 675,
  "\u2581happened": 676,
  "\u2581destroy": 677,
  "\u2581lay": 678,
  "\u2581Do": 679,
  "\u2581\u3053\u3068\u3054\u3068\u304f": 680,
  "\u2581\u6728": 681,
  "\u2581Joseph": 682,
  "\u305a": 683,
  "\u2581thus": 684,
  "\u2581\u6301": 685,
  "\u2581lift": 686,
  "\u2581Spirit": 687,
  "\u2581faith": 688,
  "\u2581\u91d1": 689,
  "\u4e3b\u3088": 690,
  "\u2581offer": 691,
  "\u2581works": 692,
  "\u2581Abraham": 693,
  "\u30de": 694,
  "\u2581some": 695,
  "\u2581multitude": 696,
  "\u2581return": 697,
  "\u306a\u3089\u3070": 698,
  "\u2581\u6b63\u3057": 699,
  "\u2581disciples": 700,
  "\u2581inheritance": 701,
  "\u2581fell": 702,
  "\u2581\u601d": 703,
  "\u2581anger": 704,
  "\u2581(": 705,
  "\u2581\u9580": 706,
  "\u2581whole": 707,
  "\u2581\u5bfe": 708,
  "\u5f7c\u3089": 709,
  "\u2581prophet": 710,
  "\u2581nothing": 711,
  "\u2581prophets": 712,
  "\u2581\u9020": 713,
  "\u2581ten": 714,
  "\u2581\u30b5\u30a6\u30eb": 715,
  "\u3046": 716,
  "\u2581\u9ad8": 717,
  "\u306e\u3067\u3042\u308b": 718,
  "\u2581strong": 719,
  "\u2581\u306f\u3044": 720,
  "\u30cf": 721,
  "\u2581These": 722,
  "\u3059\u3079\u3066\u306e": 723,
  "\u2581judgment": 724,
  "\u2581\u970a": 725,
  "een": 726,
  "\u306e\u5b50": 727,
  "\u2581betw": 728,
  "\u2581gods": 729,
  "\u2581war": 730,
  "\u2581\u6575": 731,
  "\u308c": 732,
  "\u2581became": 733,
  "\u2581\u591a\u304f": 734,
  "\u2581\u5b9a\u3081": 735,
  "\u3059\u3079\u3066": 736,
  "\u2581tribe": 737,
  "\u2581little": 738,
  "\u4e3b\u306f": 739,
  "\u5f7c\u306f": 740,
  "\u2581fall": 741,
  "\u2581wise": 742,
  "\u2581&": 743,
  "\u2581wine": 744,
  "\u2581morning": 745,
  "est": 746,
  "\u2581seek": 747,
  "\u2581art": 748,
  "\u2581back": 749,
  "\u2581truth": 750,
  "\u2581\u796d\u58c7": 751,
  "\u2581\u3080\u304b": 752,
  "\u3081": 753,
  "!\"": 754,
  "\u2581\u3061": 755,
  "\u2581tabernacle": 756,
  "\u2581afraid": 757,
  "\u306a\u3044": 758,
  "\u2581long": 759,
  "\u2581\u53e3": 760,
  "\u3068\u304d": 761,
  "\u2581\u7b2c": 762,
  "\u2581\u3053\u308c\u306f": 763,
  "\u2581wrath": 764,
  "\u2581\u4e3b\u306f": 765,
  "\u3042\u306a\u305f\u304c\u305f": 766,
  "\u2581send": 767,
  "\u2581\u3053": 768,
  "\u2581strength": 769,
  "\u2581\u8840": 770,
  "\u2581Joshua": 771,
  "\u2581wisdom": 772,
  "\u2581\u6c42\u3081": 773,
  "\u2581known": 774,
  "\u2581become": 775,
  "\u3060": 776,
  "\u2581only": 777,
  "You": 778,
  "\u2581\u3088\u308a": 779,
  "\u2581ark": 780,
  "\u307e\u3057\u305f": 781,
  "\u2581\u751f\u304d": 782,
  "\u2581died": 783,
  "\u3067\u3042\u3063\u3066": 784,
  "\u2581cubits": 785,
  "\u2581\u4ed5\u3048": 786,
  "\u2581\u8056": 787,
  "\u3042\u306a\u305f\u304c\u305f\u306e": 788,
  "\u2581gone": 789,
  "\u2581yourselves": 790,
  "\u2581fruit": 791,
  "\u2581mercy": 792,
  "\u2581such": 793,
  "\u2581\u3064\u308b\u304e": 794,
  "\u2581places": 795,
  "\u2581\u81e8": 796,
  "\u2581body": 797,
  "\u2581ground": 798,
  "\u2581\u306c": 799,
  "\u2581\u3053\u3046\u3057\u3066": 800,
  "\u2581\u4e3b\u306a": 801,
  "\u2581\u7f6e": 802,
  "\u2581above": 803,
  "\u2581serve": 804,
  "\u2581\u305d\u308c\u3086\u3048": 805,
  "\u2581\u6e21": 806,
  "\u8005\u306f": 807,
  "\u2581\u5148\u7956": 808,
  "\u3053\u308c": 809,
  "\u2581That": 810,
  "\u2581hav": 811,
  "\u2581\u308f\u308c": 812,
  "\u2581We": 813,
  "\u2581oil": 814,
  "\u2581surely": 815,
  "\u2581\u3076": 816,
  "\u2581\u30a2\u30ed\u30f3": 817,
  "\u6642": 818,
  "\u2581ways": 819,
  "\u2581unclean": 820,
  "\u2581\u559c": 821,
  "\u2581\u72af": 822,
  "\u2581built": 823,
  "\u2581while": 824,
  "\u738b": 825,
  "\u2581temple": 826,
  "\u2581angel": 827,
  "\u2581child": 828,
  "\u2581inhabitants": 829,
  "\u2581\u6765": 830,
  "\u2581\u6b69": 831,
  ".'": 832,
  "\u2581pray": 833,
  "\u2581\u4e00\u7dd2": 834,
  "\u2581tree": 835,
  "\u2581\u547c": 836,
  "\u81ea\u5206\u306e": 837,
  "\u2581sheep": 838,
  "\u2581Hi": 839,
  "\u2581\u305d\u308c\u306f": 840,
  "\u2581\u77f3": 841,
  "\u308b\u3067\u3042\u308d\u3046": 842,
  "\u2581part": 843,
  "\u5f7c\u3089\u3092": 844,
  "\u3060\u3051": 845,
  "\u2581Jordan": 846,
  "\u795e": 847,
  "\u2581\u3059\u308c": 848,
  "\u4e3b": 849,
  "\u2581stone": 850,
  "\u2581enter": 851,
  "\u2581sacrifice": 852,
  "\u2581country": 853,
  "\u2581\u5927\u3044\u306a\u308b": 854,
  "\u2581around": 855,
  "\u2581poor": 856,
  "\u2581\u30ec\u30d3": 857,
  "\u308f\u305f\u3057\u3092": 858,
  "\u2581save": 859,
  "\u2581lived": 860,
  "\u304a": 861,
  "\u884c\u3063\u3066": 862,
  "\u306a\u304b\u3063\u305f": 863,
  "\u8a00\u308f\u308c\u305f": 864,
  "\u2581forever": 865,
  "\u2581\u6012\u308a": 866,
  "\u2581elders": 867,
  "\u2581bear": 868,
  "\u3042\u306a\u305f\u304c": 869,
  "\u2581twelve": 870,
  "\u30ad\u30e5\u30d3\u30c8": 871,
  "\u2581She": 872,
  "\u305b\u3088": 873,
  "\u2581\u56db": 874,
  "\u2581\u6d77": 875,
  "\u2581returned": 876,
  "\u308f\u305f\u3057\u306b": 877,
  "\u2581far": 878,
  "\u2581\u8db3": 879,
  "\u2581third": 880,
  "\u2581\u30bd\u30ed\u30e2\u30f3": 881,
  "\u2581\u90e8\u65cf": 882,
  "\u96c6\u3081": 883,
  "\u2581\u30d1\u30f3": 884,
  "\u2581\u30e6\u30c0\u30e4": 885,
  "\u2581\u826f": 886,
  "\u2581\u96e2\u308c": 887,
  "\u56fd\u6c11": 888,
  "\u2581hold": 889,
  "\u2581sins": 890,
  "\u2581\u8d77": 891,
  "\u2581praise": 892,
  "e": 893,
  "\u2581Of": 894,
  "\u2581blessed": 895,
  "\u2581broken": 896,
  "\u2581\u5411\u304b": 897,
  "\u306e\u304b": 898,
  "\u2581\u3053\u3053": 899,
  "\u2581\u4e94": 900,
  "\u2581\u5f8b\u6cd5": 901,
  "\u2581six": 902,
  "\u2581\u305d": 903,
  "\u3059\u308b": 904,
  "\u2581women": 905,
  "\u2581\u77e5\u6075": 906,
  "\u3067\u3059": 907,
  "\u2581began": 908,
  "\u2581cried": 909,
  "\u2581\u7acb\u3066": 910,
  "\u2581book": 911,
  "\u2581wall": 912,
  "\u306a\u3069": 913,
  "\u2581door": 914,
  "\u30ea": 915,
  "\u2581kill": 916,
  "\u2581mountains": 917,
  "\u2581sat": 918,
  "\u2581\u3076\u3069\u3046": 919,
  "\u2581\u9280": 920,
  "\u2581\u9854": 921,
  "\u2581\u4f7f": 922,
  "\u2581border": 923,
  "\u2581throne": 924,
  "\u2581number": 925,
  "\u2581within": 926,
  "\u2581Ephraim": 927,
  "\u2581find": 928,
  "\u2581judge": 929,
  "\u2581second": 930,
  "\u2581families": 931,
  "\u2581here": 932,
  "\u4e3b\u304c": 933,
  "\u2581therein": 934,
  "\u2581thirty": 935,
  "\u2581\u6368\u3066": 936,
  "\u2581\u65b9": 937,
  "\u2581call": 938,
  "\u2581departed": 939,
  "\u2581\u5fa1": 940,
  "\u2581\u8089": 941,
  "\u2581\u6b21": 942,
  "\u2581\u3059\u308b\u3068": 943,
  "\u2581lest": 944,
  "\u2581mountain": 945,
  "\u3089\u308c\u305f": 946,
  "\u2581stones": 947,
  "\u3042\u308b": 948,
  "\u2581\u306a\u305c": 949,
  "\u2581Go": 950,
  "\u2581receive": 951,
  "\u2581\u66f8": 952,
  "\u2581\u6b8b": 953,
  "ly": 954,
  "\u5f7c\u3092": 955,
  "\u3066\u306f\u306a\u3089\u306a\u3044": 956,
  "\u2581reigned": 957,
  "\u2581Moab": 958,
  "\u2581commandment": 959,
  "\u2581struck": 960,
  "\u2581\u3042\u3052": 961,
  "\u2581build": 962,
  "\u2581killed": 963,
  "\u2581round": 964,
  "\u2581\u5f1f\u5b50": 965,
  "\u2581\u306a\u3093": 966,
  "\u3066\u3044\u308b": 967,
  "\u2581battle": 968,
  "\u2581\u7f8a": 969,
  "\u2581joy": 970,
  "\u2581living": 971,
  "\u2581How": 972,
  "\u2581cry": 973,
  "\u2581Benjamin": 974,
  "\u2581could": 975,
  "\u2581\u308f\u3056": 976,
  "\u2581\u30e8\u30bb\u30d5": 977,
  "\u308f\u304c": 978,
  "\u30ab": 979,
  "\u2581kept": 980,
  "\u3051": 981,
  "\u2581destroyed": 982,
  "\u305b": 983,
  "\u306e\u306f": 984,
  "\u30d9": 985,
  "\u2581\u98f2": 986,
  "\u2581To": 987,
  "\u2581able": 988,
  "\u2581new": 989,
  "\u2581\u3069\u3046\u305e": 990,
  "\u2581\u5951\u7d04": 991,
  "\u2581\u5e55\u5c4b": 992,
  "\u2581\u9023\u308c": 993,
  "\u2581passed": 994,
  "\u2581\u3057\u305f\u304c": 995,
  "\u2581\u753a\u3005": 996,
  "\u2581\u898b\u3088": 997,
  "\u898b\u3088": 998,
  "\u2581\u5efa\u3066": 999,
  "\u2581certain": 1000,
  "\u2581houses": 1001,
  "\u2581asked": 1002,
  "\u2581reign": 1003,
  "\u2581though": 1004,
  "\u2581times": 1005,
  "\u2581Paul": 1006,
  "\u2581army": 1007,
  "\u2581understanding": 1008,
  "\u2581\u6cb9": 1009,
  "ther": 1010,
  "\u2581\u5f37": 1011,
  "\u5f7c\u3089\u306e": 1012,
  "\u2581knowledge": 1013,
  "\u2581\u8ecd": 1014,
  "\u3066\u304f\u3060\u3055\u3044": 1015,
  "\u55e3\u696d": 1016,
  "\u2581rejoice": 1017,
  "\u2581\u7948": 1018,
  "\u2581\u304a\u306e\u304a\u306e": 1019,
  "\u2581Peter": 1020,
  "\u2581\u3075\u305f\u308a": 1021,
  "\u3054\u3068": 1022,
  "\u2581commandments": 1023,
  "\u2581\u304b\u3064": 1024,
  "\u2581\u306e\u307f": 1025,
  "\u2581\u653b\u3081": 1026,
  "\u2581filled": 1027,
  "\u2581Be": 1028,
  "\u2581arose": 1029,
  "\u2581darkness": 1030,
  "\u2581\u6804\u5149": 1031,
  "\u2581\u30d0\u30d3\u30ed\u30f3": 1032,
  "\u2581slain": 1033,
  "\u2581sun": 1034,
  "\u2581\u4ed6": 1035,
  "\u2581\u618e": 1036,
  "\u2581\u6c0f\u65cf": 1037,
  "\u2581\u30d1\u30ed": 1038,
  "\u2581meat": 1039,
  "\u2581\u306a\u304a": 1040,
  "\u5831": 1041,
  "\u2581Because": 1042,
  "\u2581salvation": 1043,
  "\u2581fifty": 1044,
  "\u2581GOD": 1045,
  "\u2581Why": 1046,
  "\u4e3b\u306e": 1047,
  "\u2581forty": 1048,
  "\u2581\u6075\u307f": 1049,
  "\u2581\u9152": 1050,
  "\u3068\u5171\u306b": 1051,
  "\u2581east": 1052,
  "\u2581\u3064\u3051": 1053,
  "\u2581\u30da\u30ea\u30b7\u30c6": 1054,
  "\u305d": 1055,
  "\u300f.": 1056,
  "\u2581Holy": 1057,
  "\u2581trees": 1058,
  "\u2581\u6355\u3048": 1059,
  "\u30f3": 1060,
  "\u4f1d\u3048": 1061,
  "\u3068\u8a00\u3063\u305f": 1062,
  "\u2581\u8352\u91ce": 1063,
  "The": 1064,
  "\u2581Zion": 1065,
  "\u2581sake": 1066,
  "\u795e\u306e": 1067,
  "Behold": 1068,
  "\u2581answer": 1069,
  "\u306a\u3089": 1070,
  "\u2581\u5206": 1071,
  "\u2581Manasseh": 1072,
  "\u3089\u308c\u308b": 1073,
  "\u2581comes": 1074,
  "\u2581throughout": 1075,
  "\u2581\u4e16": 1076,
  "\u2581lie": 1077,
  "\u2581gather": 1078,
  "\u2581valley": 1079,
  "\u2581\u30a2\u30d6\u30e9\u30cf\u30e0": 1080,
  "\u2581\u7363": 1081,
  "\u2581born": 1082,
  "\u2581hosts": 1083,
  "\u2581received": 1084,
  "\u2581\u795d\u798f": 1085,
  "\u2581nation": 1086,
  "\u8ca0": 1087,
  "\u2581Joab": 1088,
  "\u81ea\u8eab": 1089,
  "\u2581One": 1090,
  "\u2581vessels": 1091,
  "\u2581carried": 1092,
  "\u2581fled": 1093,
  "\u2581believe": 1094,
  "\u2581camp": 1095,
  "\u2581\u6c5a\u308c": 1096,
  "\u2581Jeremiah": 1097,
  "\u3053\u3068": 1098,
  "\u6c11": 1099,
  "\u2581B": 1100,
  "\u2581\u6bcd": 1101,
  "\u2581gates": 1102,
  "\u2581\u304a\u307e\u3048": 1103,
  "\u2581\u52a9\u3051": 1104,
  "\u2581must": 1105,
  "\u306f\u8a00\u3063\u305f": 1106,
  "\u2581whe": 1107,
  "\u2581\u53bb": 1108,
  "\u2581river": 1109,
  "\u30a4\u30a8\u30b9": 1110,
  "\u2581heavens": 1111,
  "\u2581\u304b\u305f": 1112,
  "\u2581\u793a": 1113,
  "\u3042\u306a\u305f\u306b": 1114,
  "\u306b\u3064\u3044\u3066": 1115,
  "\u2581\u304d\u3087\u3046": 1116,
  "\u2581\u751f": 1117,
  "\u2581Armies": 1118,
  "\u2581burn": 1119,
  "\u5f7c\u3089\u306b": 1120,
  "soever": 1121,
  "\u2581\u591c": 1122,
  "\u9858": 1123,
  "\u2581sanctuary": 1124,
  "\u2581\u4e0b\u3055": 1125,
  "\u2581\u591a": 1126,
  "\u2581\u6ce8": 1127,
  "\u2581\u796d": 1128,
  "\u2581Samuel": 1129,
  "\u2581statutes": 1130,
  "\u2581Ye": 1131,
  "\u2581money": 1132,
  "\u305f\u306e\u3067": 1133,
  "\u2581\u305d\u306e\u6642": 1134,
  "\u3068\u3057\u3066": 1135,
  "\u2581ears": 1136,
  "\u3053": 1137,
  "\u958b": 1138,
  "\u5e73": 1139,
  "\u2581still": 1140,
  "\u2581\u30b9\u30ea\u30e4": 1141,
  "\u306b\u3082": 1142,
  "\u3082\u306e": 1143,
  "\u2581Is": 1144,
  "\u2581cometh": 1145,
  "\u2581looked": 1146,
  "\u2581half": 1147,
  "\u2581hope": 1148,
  "\u7269": 1149,
  "\u2581\u5165\u308c": 1150,
  "\u2581\u540c\u3058": 1151,
  "\u2581\u7fa9": 1152,
  "\u2581\u81f3": 1153,
  "\u6df1": 1154,
  "\u2581Your": 1155,
  "\u2581pieces": 1156,
  "\u2581service": 1157,
  "\u2581\u7523": 1158,
  "\u308f\u308c\u308f\u308c\u306f": 1159,
  "\u30af": 1160,
  "\u2581counsel": 1161,
  "\u2581\u4fe1\u4ef0": 1162,
  "\u2581\u643a\u3048": 1163,
  "\u4e00": 1164,
  "\u6b73": 1165,
  "\u2581wood": 1166,
  "\u2581\u71d4\u796d": 1167,
  "\u305d\u308c": 1168,
  "\u2581Isaac": 1169,
  "\u3042\u306a\u305f\u304c\u305f\u304c": 1170,
  "\u2581mount": 1171,
  "\u2581\u4e8c\u5341": 1172,
  "\u30e9": 1173,
  "\u2581help": 1174,
  "\u2581north": 1175,
  "\u2581\u5b9f": 1176,
  "\u2581heads": 1177,
  "\u2581opened": 1178,
  "\u82e5": 1179,
  "\u2581look": 1180,
  "\u2581\u3054": 1181,
  "\u30a2": 1182,
  "\u2581appointed": 1183,
  "\u3042\u306a\u305f\u304c\u305f\u306b": 1184,
  "\u307f\u306a": 1185,
  "\u307c": 1186,
  "\u2581wind": 1187,
  "\u305d\u3053\u306b": 1188,
  "\u2581assembly": 1189,
  "\u2581fat": 1190,
  "\u2581incense": 1191,
  "\u2581meet": 1192,
  "\u2581\u5ea7": 1193,
  "\u2581each": 1194,
  "\u2581\u5ddd": 1195,
  "\u8fd4": 1196,
  "\u2581\u7551": 1197,
  "\u2581\u30e8\u30b7\u30e5\u30a2": 1198,
  "\u2581break": 1199,
  "\u2581\u3064\u304b\u3055": 1200,
  "\u2581\u8033": 1201,
  "\u2581Wherefore": 1202,
  "\u3064": 1203,
  "\u795e\u3005": 1204,
  "\u2581knew": 1205,
  "\u2581rose": 1206,
  "\u81ea\u5206": 1207,
  "\u2581present": 1208,
  "\u2581Moreover": 1209,
  "\u2581brass": 1210,
  "\u2581firstborn": 1211,
  "\u2581\u60aa\u3057": 1212,
  "\u307e": 1213,
  "\u2581Hezekiah": 1214,
  "\u2581feast": 1215,
  "\u2581kindness": 1216,
  "\u2581\u304b\u3051": 1217,
  "\u3073": 1218,
  "\u308f\u305f\u3057\u305f\u3061\u306f": 1219,
  "\u2581John": 1220,
  "\u2581command": 1221,
  "\u2581spread": 1222,
  "\u2581\u9032": 1223,
  "\u2581desire": 1224,
  "\u2581offered": 1225,
  "\u2581\u3044\u3064": 1226,
  "\u2581desolate": 1227,
  "\u2581food": 1228,
  "\u2581\u5149": 1229,
  "\u2581\u5c0b\u306d": 1230,
  "\u2581T": 1231,
  "\u2581clean": 1232,
  "\u2581grace": 1233,
  "\u2581\u7d50": 1234,
  "\u2581numbered": 1235,
  "\u2581\u3042\u308b\u3044\u306f": 1236,
  "\u2581\u713c": 1237,
  "ir": 1238,
  "\u2581myself": 1239,
  "\u2581coming": 1240,
  "\u2581\u3069\u3053": 1241,
  "\u2581husband": 1242,
  "\u2581wives": 1243,
  "\u2581\u7740": 1244,
  ".'\"": 1245,
  "\u2581Samaria": 1246,
  "\u2581presence": 1247,
  "\u2581sky": 1248,
  "\u2581\u6559\u3048": 1249,
  "\u2581\u9078": 1250,
  "\u300e": 1251,
  "\u2581\u8a93": 1252,
  "\u305f\u3081\u306b": 1253,
  "\u2581\u751f\u308c": 1254,
  "\u3042\u306a\u305f\u3092": 1255,
  "\u2581court": 1256,
  "\u2581master": 1257,
  "What": 1258,
  "\u2581family": 1259,
  "\u2581generations": 1260,
  "\u2581fine": 1261,
  "\u2581\u6708": 1262,
  "\u2581\u5b50\u4f9b": 1263,
  "\u3068\u3092": 1264,
  "\u3082\u3057": 1265,
  "If": 1266,
  "\u2581\u559c\u3073": 1267,
  "\u2581listen": 1268,
  "\u2581sinned": 1269,
  "\u2581\u6226": 1270,
  "\u30aa": 1271,
  "\u2581\u725b": 1272,
  "\u2581captain": 1273,
  "\u2581\u3063\u3066": 1274,
  "\u2581why": 1275,
  "\u2581chosen": 1276,
  "\u2581wickedness": 1277,
  "\u2581Jonathan": 1278,
  "\u2581lips": 1279,
  "\u2581south": 1280,
  "\u3044\u3066": 1281,
  "\u2581Assyria": 1282,
  "\u2581male": 1283,
  "\u2581most": 1284,
  "\u3067\u306f\u306a\u3044\u304b": 1285,
  "\u3068\u306a\u308a": 1286,
  "\u2581\u6cbb\u3081": 1287,
  "\u2581rise": 1288,
  "\u2581shew": 1289,
  "\u2581\u5012\u308c": 1290,
  "\u3044\u308b": 1291,
  "\u6253": 1292,
  "\u2581\u707d": 1293,
  "\u2581Gilead": 1294,
  "\u2581\u304a\u304a": 1295,
  "\u2581\u3068\u3053\u3057\u3048": 1296,
  "\u2581\u5fc5\u305a": 1297,
  "\u2581\u4e92": 1298,
  "\u3042\u306a\u305f\u306e\u795e": 1299,
  "\u596a": 1300,
  "\u2581sought": 1301,
  "\u2581\u6483": 1302,
  "gat": 1303,
  "\u53ca": 1304,
  "\u7236": 1305,
  "\u2581open": 1306,
  "\u2581perish": 1307,
  "\u2581prince": 1308,
  "\u2581\u3057\u307e": 1309,
  "\u2581\u7bb1": 1310,
  "\u2581captivity": 1311,
  "\u2581seventh": 1312,
  "\u2581\u305f\u3060\u3057": 1313,
  "\u2581\u307e\u3060": 1314,
  "\u2581\u30d1\u30a6\u30ed": 1315,
  "\u3068\u306f": 1316,
  "\u2581hearts": 1317,
  "\u2581rain": 1318,
  "\u2581tongue": 1319,
  "\u2581trust": 1320,
  "\u2581yourself": 1321,
  "\u308f\u308c\u308f\u308c": 1322,
  "\u5099\u3048": 1323,
  "\u7acb\u3063\u3066": 1324,
  "en": 1325,
  "\u2581deal": 1326,
  "\u2581\u3042\u308b": 1327,
  "lt": 1328,
  "\u2581everyone": 1329,
  "\u2581eye": 1330,
  "\u2581rock": 1331,
  "\u2581suburbs": 1332,
  "\u2581\u3042\u304b\u3057": 1333,
  "\u2581\u6212\u3081": 1334,
  "\u30a4\u30b9\u30e9\u30a8\u30eb": 1335,
  "\u2581Take": 1336,
  "\u2581captains": 1337,
  "\u2581\u6b4c": 1338,
  "\u2581sister": 1339,
  "\u2581\u308f\u305f\u3057\u304c": 1340,
  "\u2581Beth": 1341,
  "\u2581ask": 1342,
  "\u2581followed": 1343,
  "\u2581smote": 1344,
  "\u2581yea": 1345,
  "\u2581\u3086\u308b": 1346,
  "\u3088\u3046": 1347,
  "\u5165": 1348,
  "\u2581\"'": 1349,
  "\u2581dwelt": 1350,
  "\u2581wait": 1351,
  "\u3067\u3057\u3087\u3046": 1352,
  "\u2581going": 1353,
  "\u2581walked": 1354,
  "\u2581\u3042\u306e": 1355,
  "\u2581\u507d\u308a": 1356,
  "\u2581\u4fe1": 1357,
  "\u2581\u6570": 1358,
  "\u3088\u308a\u3082": 1359,
  "\u6d17": 1360,
  "gt": 1361,
  "\u2581\u30e2\u30a2\u30d6": 1362,
  "\u2581chariots": 1363,
  "\u2581ear": 1364,
  "\u2581\u305d\u308c\u3067": 1365,
  "\u8ecd\u52e2": 1366,
  "\u2581dust": 1367,
  "\u2581horses": 1368,
  "\u2581sit": 1369,
  "\u2581\u6ec5\u3073": 1370,
  "\u306e\u4e0a\u306b": 1371,
  "\u2581Yes": 1372,
  "\u2581Yet": 1373,
  "\u2581bless": 1374,
  "\u2581cloud": 1375,
  "\u2581\u3042\u306a\u305f\u306e": 1376,
  "\u9b42": 1377,
  "\u2581tribes": 1378,
  "\u2581\u305d\u3046\u3059\u308c\u3070": 1379,
  "\u2581\u4ef0\u305b": 1380,
  "\u2581\u541b": 1381,
  "\u3055\u308c\u305f": 1382,
  "\u8ffd": 1383,
  "\u2581\u56fd\u3005": 1384,
  "\u2581\u98df\u7269": 1385,
  "\u2581tent": 1386,
  "\u2581\u91ce": 1387,
  "\u2581alone": 1388,
  "\u2581cattle": 1389,
  "\u2581flock": 1390,
  "\u30ad\u30ea\u30b9\u30c8": 1391,
  "\u2581Absalom": 1392,
  "\u2581leave": 1393,
  "\u30b7": 1394,
  "\u2581entered": 1395,
  "\u5730": 1396,
  "\u2581better": 1397,
  "\u2581\u4f9b\u3048\u7269": 1398,
  "\u304f\u3060\u3055\u3044": 1399,
  "\u795e\u306f": 1400,
  "Do": 1401,
  "\u3058": 1402,
  "\u2581remember": 1403,
  "\u2581wilt": 1404,
  "\u2581\u304e": 1405,
  "\u2581\u767e": 1406,
  "\u306b\u3042\u308b": 1407,
  "\u2581peoples": 1408,
  "\u8cdc\u308f": 1409,
  "\u2581saved": 1410,
  "\u2581trouble": 1411,
  "\u2581bare": 1412,
  "\u2581Baal": 1413,
  "\u2581\u3069\u3082": 1414,
  "\u30bb": 1415,
  "\u6d41": 1416,
  "\u2581burned": 1417,
  "\u2581ones": 1418,
  "\u2581Gentiles": 1419,
  "\u2581beast": 1420,
  "\u306e\u4e2d\u306b": 1421,
  "\u306f\u306a\u3089\u306a\u3044": 1422,
  "\u529b": 1423,
  "\u3082\u307e\u305f": 1424,
  "\u2581Jeroboam": 1425,
  "\u2581possess": 1426,
  "\u2581\u3055\u3070\u304d": 1427,
  "\u2581\u3068\u3053\u308d\u304c": 1428,
  "\u304b\u3064": 1429,
  "\u305f\u3061": 1430,
  "\u5834\u6240": 1431,
  "\u2581spoil": 1432,
  "\u2581thyself": 1433,
  "\u2581\u30a8\u30d5\u30e9\u30a4\u30e0": 1434,
  "\u2581\u4e3b\u4eba": 1435,
  "\u2581\u5c0f\u7f8a": 1436,
  "\u2581\u72a0\u7272": 1437,
  "\u2581\u30d9\u30cb\u30e4\u30df\u30f3": 1438,
  "\u3042\u3063\u305f": 1439,
  "\u304c\u3042\u308b": 1440,
  "\u3070": 1441,
  "\u65e5": 1442,
  "\u2581carry": 1443,
  "\u2581enemy": 1444,
  "\u2581shut": 1445,
  "\u2581fight": 1446,
  "\u2581possession": 1447,
  "\u306a\u304a": 1448,
  "\u30b7\u30b1\u30eb": 1449,
  "\u2581beloved": 1450,
  "\u2581buried": 1451,
  "\u2581portion": 1452,
  "\u2581witness": 1453,
  "\u2581\u5168": 1454,
  "\u2581\u5b89\u606f": 1455,
  "\u306b\u8a00\u308f\u308c\u305f": 1456,
  "\u3093\u3060": 1457,
  "\u2581Esau": 1458,
  "\u4eba\u306f": 1459,
  "\u5f7c\u3089\u304c": 1460,
  "\u2581\u518d\u3073": 1461,
  "\u9a5a": 1462,
  "\u2581garments": 1463,
  "\u2581prayer": 1464,
  "\u2581\u3068\u3069\u307e": 1465,
  "\u30a6": 1466,
  "\u2581curse": 1467,
  "\u2581evening": 1468,
  "\u2581idols": 1469,
  "\u2581prepared": 1470,
  "\u2581\u3088\u304f": 1471,
  "\u2581\u7fa4\u308c": 1472,
  "\u306e\u3046\u3061\u306b": 1473,
  "\u2581get": 1474,
  "\u2581\u6226\u3044": 1475,
  "\u30df": 1476,
  "\u75c5": 1477,
  "\u671b": 1478,
  "\u2581King": 1479,
  "\u2581linen": 1480,
  "\u304b\u3057\u3089": 1481,
  "\u53eb": 1482,
  "\u5b50": 1483,
  "\u2581show": 1484,
  "\u306e\u3067\u3059": 1485,
  "\u307b\u3081\u305f\u305f\u3048": 1486,
  "\u2581generation": 1487,
  "\u5606": 1488,
  "\u753a": 1489,
  "\u796d\u53f8": 1490,
  "\u2581Blessed": 1491,
  "\u2581anointed": 1492,
  "\u2581depart": 1493,
  "\u2581worship": 1494,
  "\u2581\u96c6\u307e": 1495,
  "\u304a\u304d\u3066": 1496,
  "\u2581hill": 1497,
  "\u2581sound": 1498,
  "\u2581\u7a2e": 1499,
  "\u2581\u7fa4\u8846": 1500,
  "\u2581pure": 1501,
  "\u2581\u611a\u304b": 1502,
  "\u2581After": 1503,
  "\u2581bound": 1504,
  "\u2581vain": 1505,
  "\u2581\u8056\u6240": 1506,
  "\u3053\u308c\u306f": 1507,
  "\u2581S": 1508,
  "\u2581believed": 1509,
  "\u2581covered": 1510,
  "\u2581lion": 1511,
  "\u304d\u3066": 1512,
  "\u3055\u308c\u308b": 1513,
  "\u5f7c\u306b": 1514,
  "\u2581\u6c5a": 1515,
  "\u2581famine": 1516,
  "\u2581flee": 1517,
  "\u2581\u30da\u30c6\u30ed": 1518,
  "\u5805": 1519,
  "\u2581host": 1520,
  "\u2581\u611f\u8b1d": 1521,
  "\u4eba\u3005\u306f": 1522,
  "\u846c": 1523,
  "\u2581beginning": 1524,
  "\u2581\u9577\u8001": 1525,
  "\u305f\u3081": 1526,
  "\u3066\u8a00\u3063\u305f": 1527,
  "\u4f0f": 1528,
  "\u51fa": 1529,
  "\u2581\u30e8\u30eb\u30c0\u30f3": 1530,
  "\u2581\u5468\u56f2": 1531,
  "\u2581\u7537": 1532,
  "\u3082\u308d\u3082\u308d\u306e": 1533,
  "\u4eca": 1534,
  "er": 1535,
  "\u2581Ammon": 1536,
  "\u2581slew": 1537,
  "\u2581names": 1538,
  "\u2581\u3042\u3042": 1539,
  "\u2581eaten": 1540,
  "\u2581teach": 1541,
  "\u2581\u3059\u3067\u306b": 1542,
  "\u2581\u308f\u305f": 1543,
  "\u50cf": 1544,
  "\u5f85": 1545,
  "\u2581[": 1546,
  "\u2581beside": 1547,
  "\u2581pillars": 1548,
  "\u2581small": 1549,
  "\u2581\u6570\u3048": 1550,
  "\u2581\u8fd1\u3065": 1551,
  "\u3089\u305b": 1552,
  "\u8863\u670d": 1553,
  "\u2581Egyptians": 1554,
  "\u2581bow": 1555,
  "\u2581iron": 1556,
  "\u2581manner": 1557,
  "\u2581utterly": 1558,
  "\u304d\u305f": 1559,
  "\u653e": 1560,
  "\u2581clothes": 1561,
  "\u2581plague": 1562,
  "\u2581\u3055\u3070": 1563,
  "\u2581\u53f3": 1564,
  "\u2581bones": 1565,
  "\u2581alive": 1566,
  "\u2581just": 1567,
  "\u30a4\u30a8\u30b9\u306f": 1568,
  "\u884c\u3063\u305f": 1569,
  "\u2581image": 1570,
  "\u2581\u3064\u304f": 1571,
  "\u305d\u308c\u306f": 1572,
  "\u591a\u304f\u306e": 1573,
  "\u2581\u3014": 1574,
  "\u2581\u3044\u3064\u304f\u3057\u307f": 1575,
  "\u2581\u30a4\u30a8\u30b9\u306f": 1576,
  "\u2581\u5916": 1577,
  "\u2581\u5bbf\u55b6": 1578,
  "\u2581\u8c37": 1579,
  "\u3055\u305b": 1580,
  "\u30a4\u30b9\u30e9\u30a8\u30eb\u306e": 1581,
  "\u30b6": 1582,
  "\u30e1": 1583,
  "\u2581top": 1584,
  "\u5fc3": 1585,
  "\u2581\u3042\u3068": 1586,
  "\u2581\u65ad": 1587,
  "\u2581\u8ca7\u3057": 1588,
  "\u306e\u306b": 1589,
  "\u559c\u3073": 1590,
  "\u2581loved": 1591,
  "\u2581raised": 1592,
  "\u2581shame": 1593,
  "\u2581\u795e\u306f": 1594,
  "\u2581\u7d76\u3048": 1595,
  "\u3053\u3068\u3054\u3068\u304f": 1596,
  "\u2581foot": 1597,
  "\u2581\u671d": 1598,
  "\u2581Ahab": 1599,
  "\u2581hour": 1600,
  "\u2581\u6fc0\u3057": 1601,
  "\u300f.\"": 1602,
  "\u3069\u3046\u3057\u3066": 1603,
  "\u3080": 1604,
  "\u6388\u3051": 1605,
  "\u2581Canaan": 1606,
  "\u2581\u67f1": 1607,
  "\u2581cannot": 1608,
  "\u2581\u304a\u3053\u306a": 1609,
  "\u2581\u305d\u3080": 1610,
  "\u610f": 1611,
  "\u2581mind": 1612,
  "\u2581understand": 1613,
  "\u2581\u3042\u306a\u305f\u304c": 1614,
  "\u2581\u30b7\u30aa\u30f3": 1615,
  "\u597d": 1616,
  "\u2581Where": 1617,
  "\u2581\u9001": 1618,
  "\u6240": 1619,
  "\u2581\u516d": 1620,
  "\u305f\u3060": 1621,
  "\u540c": 1622,
  "\u2581destruction": 1623,
  "\u2581follow": 1624,
  "\u2581saints": 1625,
  "\u2581sing": 1626,
  "\u2581\u8a71": 1627,
  "\u3078": 1628,
  "\u2581riches": 1629,
  "\u2581\u592b": 1630,
  "\u4e3b\u306b": 1631,
  "\u8a00\u3046": 1632,
  "\u2581Come": 1633,
  "\u2581shekels": 1634,
  "\u2581\u3048": 1635,
  "\u2581\u30de\u30ca\u30bb": 1636,
  "\u2581\u6771": 1637,
  "\u304c\u3042\u3063\u305f": 1638,
  "\u305d\u3057\u3066": 1639,
  "\u3070\u304b\u308a": 1640,
  "\u2581consumed": 1641,
  "\u2581hate": 1642,
  "\u2581\u5bcc": 1643,
  "\u3042\u306a\u305f\u304c\u305f\u3092": 1644,
  "\u4e3b\u306e\u524d\u306b": 1645,
  "\u5f7c\u306e": 1646,
  "\u898b": 1647,
  "\u2581loving": 1648,
  "\u306a\u308b": 1649,
  "\u2581remnant": 1650,
  "(": 1651,
  "\u2581never": 1652,
  "\u2581stranger": 1653,
  "\u2581\u6012": 1654,
  "\u5b66": 1655,
  "\u2581till": 1656,
  "\u2581angels": 1657,
  "\u2581hid": 1658,
  "\u2581indeed": 1659,
  "\u2581perfect": 1660,
  "\u2581\u3051": 1661,
  "\u2581\u5668": 1662,
  "\u304c\u3042\u308a": 1663,
  "\u2581\u3081": 1664,
  "\u2581\u5f7c\u3089\u304c": 1665,
  "\u306e\u524d\u306b": 1666,
  "\u5fd8\u308c": 1667,
  "\u2581ashamed": 1668,
  "\u2581devour": 1669,
  "\u2581testimony": 1670,
  "\u2581thanks": 1671,
  "\u2581\u304f\u308c": 1672,
  "\u304b\u3089\u3060": 1673,
  "\u2581ram": 1674,
  "\u2581\u6e80\u3061": 1675,
  "\u2581\u7f70": 1676,
  "\u2581\u4ee3": 1677,
  "\u5c0a": 1678,
  "\u7406": 1679,
  "\u2581Edom": 1680,
  "\u2581poured": 1681,
  "\u2581\u307e\u3053\u3068": 1682,
  "\u2581\u4e09\u5341": 1683,
  "\u2581\u5927": 1684,
  "\u306b\u3080\u304b\u3063\u3066": 1685,
  "\u547d": 1686,
  "\u5f7c\u304c": 1687,
  "\u2581Or": 1688,
  "\u2581goats": 1689,
  "\u2581\u306a\u304c\u3089": 1690,
  "\u2581\u4f1a": 1691,
  "\u5927\u3044\u306a\u308b": 1692,
  "\u2581\u30a8\u30ec\u30df\u30e4": 1693,
  "\u3044\u307e\u3059": 1694,
  "\u52d5": 1695,
  "\u30c8": 1696,
  "\u2581remain": 1697,
  "\u2581\u307e\u307e": 1698,
  "\u2581\u308d\u3070": 1699,
  "\u2581\u96f2": 1700,
  "\u2581\u99ac": 1701,
  "\u5c5e": 1702,
  "\u2581Hear": 1703,
  "\u2581Pharisees": 1704,
  "\u2581pit": 1705,
  "\u2581\u3069\u3093\u306a": 1706,
  "\u3063\u3066\u3044\u308b": 1707,
  "\u7bc9": 1708,
  "\u88c2": 1709,
  "\u2581Jehoshaphat": 1710,
  "\u2581breadth": 1711,
  "\u2581\u30e8\u30a2\u30d6": 1712,
  "\u2581\u5ea6": 1713,
  "\u308f\u305f\u3057\u305f\u3061": 1714,
  "\u8a2d\u3051": 1715,
  "Go": 1716,
  "\u2581free": 1717,
  "\u2581ready": 1718,
  "\u2581\u305d\u308c\u304b\u3089": 1719,
  "\u2581\u30b5\u30e0\u30a8\u30eb": 1720,
  "\u306e\u5b50\u5b6b": 1721,
  "\u2581glad": 1722,
  "\u2581rich": 1723,
  "\u2581sick": 1724,
  "\u2581\u304b\u305f\u308f\u3089": 1725,
  "\u3066\u3044\u305f": 1726,
  "\u2581Tent": 1727,
  "\u2581atonement": 1728,
  "\u2581fallen": 1729,
  "\u2581\u62dd": 1730,
  "\u2581lives": 1731,
  "\u2581meal": 1732,
  "\u2581sweet": 1733,
  "\u795e\u304c": 1734,
  "\u2581Daniel": 1735,
  "\u2581served": 1736,
  "\u2581\u4f5c": 1737,
  "\u60aa": 1738,
  "\u2581Also": 1739,
  "\u2581last": 1740,
  "\u2581\u3057\u308b\u3057": 1741,
  "\u2581\u4e0d\u7fa9": 1742,
  "\u2581\u5317": 1743,
  "\u2581\u96c4\u7f8a": 1744,
  "\u3067\u3042\u308a": 1745,
  "\u2581committed": 1746,
  "\u2581\u308f\u304b": 1747,
  "\u2581\u30a2": 1748,
  "\u2581\u5929\u5e55": 1749,
  "\u2581\u73fe\u308c": 1750,
  "\u2581\u771f\u5b9f": 1751,
  "From": 1752,
  "on": 1753,
  "\u2581drew": 1754,
  "\u2581greatly": 1755,
  "\u2581sign": 1756,
  "\u2581draw": 1757,
  "\u2581\u307e\u3055": 1758,
  "\u2581\u307f\u305a\u304b\u3089": 1759,
  "\u2581\u30e8\u30cf\u30cd": 1760,
  "\u2581Elijah": 1761,
  "\u2581everlasting": 1762,
  "\u2581lead": 1763,
  "\u2581reproach": 1764,
  "\u2581since": 1765,
  "\u2581sleep": 1766,
  "\u2581\u5bb6\u6765": 1767,
  "\u2581C": 1768,
  "\u2581\u5148": 1769,
  "\u304d\u3087\u3046": 1770,
  "This": 1771,
  "\u2581At": 1772,
  "\u2581ruler": 1773,
  "\u2581\u307b\u3069": 1774,
  "\u2581\u898b\u3048": 1775,
  "\u5730\u306b": 1776,
  "\u2581\u3082\u306f\u3084": 1777,
  "\u2581\u6e80\u305f": 1778,
  "\u3068\u3053\u308d": 1779,
  "\u308f\u308c\u308f\u308c\u306e": 1780,
  "\u30b8": 1781,
  "\u4e8b\u3092": 1782,
  "\u2581bore": 1783,
  "\u2581flocks": 1784,
  "\u2581lambs": 1785,
  "\u2581led": 1786,
  "\u2581\u3057\u308b": 1787,
  "\u2581\u30a4\u30b5\u30af": 1788,
  "\u660e": 1789,
  "yond": 1790,
  "\u5973": 1791,
  "\u5f8c": 1792,
  "\u2581Even": 1793,
  "\u2581happen": 1794,
  "\u2581\u7570\u90a6": 1795,
  "\u66b4": 1796,
  "\u2581No": 1797,
  "\u2581blind": 1798,
  "\u2581length": 1799,
  "\u2581sold": 1800,
  "\u2581\u5ca9": 1801,
  "\u2581minister": 1802,
  "\u2581write": 1803,
  "\u2581bed": 1804,
  "\u2581fulfilled": 1805,
  "\u2581rod": 1806,
  "\u9810\u8a00\u8005": 1807,
  "\u2581established": 1808,
  "\u2581garment": 1809,
  "\u2581prophesy": 1810,
  "\u2581wash": 1811,
  "\u56f2": 1812,
  "\u7815": 1813,
  "\u2581On": 1814,
  "\u2581early": 1815,
  "\u2581judgments": 1816,
  "\u2581\u601d\u3044": 1817,
  "\u30a4\u30b9\u30e9\u30a8\u30eb\u306e\u795e": 1818,
  "\u5171\u306b": 1819,
  "\u2581With": 1820,
  "\u2581\u5bb6\u755c": 1821,
  "\u30e0": 1822,
  "\u7528\u3044": 1823,
  "hose": 1824,
  "\u2581increase": 1825,
  "\u3089\u308c": 1826,
  "\u2581fourth": 1827,
  "\u2581lies": 1828,
  "\u2581rulers": 1829,
  "\u2581\u4f1a\u8846": 1830,
  "\u2581\u50d5": 1831,
  "\u2581\u98df": 1832,
  "\u308b\u3068": 1833,
  "\u308f\u305f\u3057\u305f\u3061\u306e": 1834,
  "\u4e0a": 1835,
  "\u62db": 1836,
  "\u2581beasts": 1837,
  "\u2581continually": 1838,
  "\u2581sacrifices": 1839,
  "\u2581\u521d\u3081": 1840,
  "\u2581\u6c38\u9060": 1841,
  "\u2581bowed": 1842,
  "\u2581wherein": 1843,
  "\u2581\u5974\u96b7": 1844,
  "\u3093\u3067": 1845,
  "\u8af8": 1846,
  "\u2581aside": 1847,
  "\u2581messengers": 1848,
  "\u2581\u5165\u53e3": 1849,
  "\u2581\u5185": 1850,
  "\u3052": 1851,
  "\u30d5": 1852,
  "\u2581behind": 1853,
  "\u2581table": 1854,
  "\u2581\u30c7": 1855,
  "\u3092\u3082": 1856,
  "\u4eba\u304c": 1857,
  "\u624b": 1858,
  "\u2581s": 1859,
  "]": 1860,
  "\u2581healed": 1861,
  "\u2581pour": 1862,
  "\u2581rams": 1863,
  "\u2581\u30ab\u30ca\u30f3": 1864,
  "\u3053\u3046": 1865,
  "\u305d\u3046": 1866,
  "\u3064\u3044\u306b": 1867,
  "\u2581tenth": 1868,
  "\u2581\u7372": 1869,
  "\u2581\u9020\u308a": 1870,
  "\u306e\u3067\u3059\u304b": 1871,
  "\u8005\u304c": 1872,
  "Why": 1873,
  "\u548c": 1874,
  "\u2581declare": 1875,
  "\u2581faithful": 1876,
  "\u2581souls": 1877,
  "\u2581waste": 1878,
  "\u2581wings": 1879,
  "\u2581\u5927\u304d\u306a": 1880,
  "\u30a8\u30eb\u30b5\u30ec\u30e0": 1881,
  "\u6700\u3082": 1882,
  "\u2581certainly": 1883,
  "\u2581vision": 1884,
  "\u3053\u3068\u306f": 1885,
  "\u307e\u305f\u306f": 1886,
  "\u307f\u305a\u304b\u3089": 1887,
  "\u6050\u308c": 1888,
  "\u6b3a": 1889,
  "\u2581seeing": 1890,
  "\u2581\u9003\u3052": 1891,
  "\u2581\u901a": 1892,
  "\u3068\u3044\u3046": 1893,
  "\u3068\u8a00\u3046": 1894,
  "\u2581Neither": 1895,
  "\u2581reason": 1896,
  "\u2581\u3064\u3044\u306b": 1897,
  "\u2581\u60a9\u307f": 1898,
  "\u2581\u96c4": 1899,
  "\u2581\u96c4\u725b": 1900,
  "\u304b\u3089\u3067\u3059": 1901,
  "\u2581Levi": 1902,
  "\u2581guard": 1903,
  "\u2581heathen": 1904,
  "\u2581\u308f\u305f\u3057\u305f\u3061\u306f": 1905,
  "\u2581\u30d2\u30bc\u30ad\u30e4": 1906,
  "\u2581\u5168\u5730": 1907,
  "\u2581\u79fb": 1908,
  "\u4e00\u3064\u306e": 1909,
  "\u2581please": 1910,
  "\u2581skin": 1911,
  "\u2581speaking": 1912,
  "\u2581\u5076\u50cf": 1913,
  "\u2581\u52c7\u58eb": 1914,
  "\u2581\u5f15": 1915,
  "\u2581\u7d04\u675f": 1916,
  "\u3042\u308b\u3044\u306f": 1917,
  "\u3061": 1918,
  "\u9867\u307f": 1919,
  "\u2581Gad": 1920,
  "\u2581cover": 1921,
  "\u2581greater": 1922,
  "\u2581prison": 1923,
  "\u2581\u4e94\u5341": 1924,
  "\u76d7": 1925,
  "\u2581trespass": 1926,
  "\u4eba\u3092": 1927,
  "\u9664": 1928,
  "\u2581white": 1929,
  "\u2581\u3055\u3042": 1930,
  "\u53d7\u3051\u3044\u308c": 1931,
  "\u2581Thy": 1932,
  "\u2581company": 1933,
  "\u2581noise": 1934,
  "\u2581parts": 1935,
  "\u2581\u3060\u304b\u3089": 1936,
  "\u2581\u30e8\u30ca\u30bf\u30f3": 1937,
  "\u5bb6\u65cf": 1938,
  "\u6255": 1939,
  "\u6b7b": 1940,
  "\u884c\u304f": 1941,
  "\u2581Nebuchadnezzar": 1942,
  "\u2581always": 1943,
  "\u2581dry": 1944,
  "\u2581ought": 1945,
  "\u2581\u3044\u3084": 1946,
  "\u2581\u9752\u9285": 1947,
  "\u5a66": 1948,
  "\u8a93": 1949,
  "ness": 1950,
  "\u2581named": 1951,
  "\u2581prey": 1952,
  "\u2581seventy": 1953,
  "\u2581strike": 1954,
  "\u2581\u547c\u3070": 1955,
  "\u3067\u3082": 1956,
  "\u30b9": 1957,
  "\u2581Give": 1958,
  "\u2581abominations": 1959,
  "\u2581branches": 1960,
  "\u2581matter": 1961,
  "\u2581reward": 1962,
  "\u2581\u30a2\u30c3": 1963,
  "\u2581\u4f1a\u898b": 1964,
  "\u2581\u5408\u308f\u305b": 1965,
  "\u30d3": 1966,
  "\u738b\u306e": 1967,
  "\u9060": 1968,
  "\u2581anything": 1969,
  "\u2581honour": 1970,
  "\u2581\u30b5\u30de\u30ea\u30e4": 1971,
  "\u30db": 1972,
  "\u5bc4": 1973,
  "\u6a29": 1974,
  "\u2581Meeting": 1975,
  "\u2581Syria": 1976,
  "\u2581dream": 1977,
  "\u2581justice": 1978,
  "\u2581oxen": 1979,
  "\u2581taught": 1980,
  "\u2581\u3050": 1981,
  "),": 1982,
  "\u2581obey": 1983,
  "\u2581standing": 1984,
  "\u2581\u3059\u308f": 1985,
  "\u2581\u671b\u307f": 1986,
  "\u3082\u306f\u3084": 1987,
  "\u2581Dan": 1988,
  "\u2581Hebron": 1989,
  "\u2581Simon": 1990,
  "\u2581angry": 1991,
  "\u2581clothed": 1992,
  "\u2581hide": 1993,
  "\u2581womb": 1994,
  "\u2581youth": 1995,
  "\u2581\u308f\u305f\u3057\u306e": 1996,
  "\u2581\u6e05": 1997,
  "\u30b1": 1998,
  "\u2581affliction": 1999,
  "\u2581arise": 2000,
  "\u2581lot": 2001,
  "\u2581measure": 2002,
  "\u2581precious": 2003,
  "\u2581thence": 2004,
  "\u2581\u304b\u3089\u3060": 2005,
  "\u2581\u57ce\u58c1": 2006,
  "\u3069\u3046\u305e": 2007,
  "\u805e\u3048": 2008,
  "\u2581Chaldeans": 2009,
  "\u2581faces": 2010,
  "\u2581next": 2011,
  "\u2581true": 2012,
  "\u30a4": 2013,
  "\u30da": 2014,
  "\u2581Selah": 2015,
  "\u2581abundance": 2016,
  "\u2581\u4eca\u65e5": 2017,
  "\u2581\u56db\u5341": 2018,
  "\u30b3": 2019,
  "\u56fd": 2020,
  "?'": 2021,
  "\u2581Reuben": 2022,
  "\u2581animals": 2023,
  "\u2581except": 2024,
  "\u306b\u5411\u304b\u3063\u3066": 2025,
  "\u3092\u53d6\u3063\u3066": 2026,
  "\u30b0": 2027,
  "\u77f3": 2028,
  "Let": 2029,
  "\u2581Eleazar": 2030,
  "\u2581\u5883": 2031,
  "\u2581\u6642\u306b": 2032,
  "\u3072\u3068\u308a\u306e": 2033,
  "\u2581abomination": 2034,
  "\u2581encamped": 2035,
  "\u2581hair": 2036,
  "\u2581think": 2037,
  "\u2581\u3084\u304e": 2038,
  "\u2581\u30ae\u30ec\u30a2": 2039,
  "\u2581\u96a0": 2040,
  "\u3068\u3057": 2041,
  "\u306e\u5b50\u3089\u306f": 2042,
  "\u4e92\u306b": 2043,
  "\u5b89": 2044,
